"About" = "Over";
"About %@" = "Over %@";
"Accessibility" = "Toegankelijkheid";
"Acknowledgments" = "Dankwoord";
"Active app" = "Actieve programma";
"Active screen" = "Actieve scherm";
"Active Space" = "Actieve space";
"Additional controls" = "Aanvullende bedieningselementen";
"Additional controls…" = "Extra bedieningsels ...";
"Advanced" = "Geavanceerd";
"After release" = "Na vrijlating";
"Align windows" = "Lijn Windows uit";
"Align windows:" = "Lijn vensters uit:";
"All apps" = "Alle programma’s";
"All data from this form will be made public, as a ticket on github.com" = "Alle informatie ingevuld in dit formulier wordt openbaar gemaakt in een ticket op github.com";
"All screens" = "Alle beeldschermen";
"All Spaces" = "Alle spaces";
"Allowed" = "Toegestaan";
"Alphabetical" = "Alfabetisch";
"Alphabetical Order" = "Alfabetische volgorde";
"Also select windows using:" = "Selecteer ook vensters met:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "AltTab is de vorige keer gecrasht. Je kunt ons helpen door een crashrapportage te versturen";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "Alttab is momenteel ingesteld om applicaties te tonen.Deze instelling is alleen beschikbaar wanneer Alttab is ingesteld om Windows te tonen.";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "AltTab is running without Screen Recording permissions. Thumbnails won’t show.";
"AltTab needs some permissions" = "AltTab heeft wat permissies nodig";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "AltTAB zal laten zien of het venster momenteel wordt geminimaliseerd of volledig is met een statuspictogram.";
"Always" = "Altijd";
"Always send crash reports" = "Verstuur altijd crashrapportages";
"and press" = "en druk op";
"and press:" = "ingedrukt en druk:";
"Animations" = "Animaties";
"Animations…" = "Animaties ...";
"App (BundleID starting with)" = "App (BundleID starting with)";
"App Icons" = "App -pictogrammen";
"App is hidden" = "App is verborgen";
"App is running but has no open window" = "App is open maar heeft geen tabbladen open";
"Apparition delay" = "Verschijningsvertraging";
"Apparition delay:" = "Tonen met vertraging:";
"Appearance" = "Weergave";
"Application Name" = "Applicatienaam";
"Application Name - Window Title" = "Applicatienaam - Window -titel";
"Applications" = "Toepassingen";
"Are you sure you don’t want a response?" = "Weet je zeker dat je geen reactie wilt?";
"Arrow keys" = "Pijltjestoetsen";
"Ask whether to send crash reports" = "Bevestig versturen crashrapportages";
"Auto-install updates periodically" = "Installeer regelmatig automatisch updates";
"Blacklists" = "Blacklists";
"Cancel" = "Annuleer";
"Cancel and hide" = "Annuleer en verberg";
"Center" = "Centreer";
"Check for updates now…" = "Controleer nu op updates…";
"Check for updates periodically" = "Controleer periodiek op updates";
"Check for updates…" = "Controleer op updates…";
"Check permissions…" = "Controleer rechten…";
"Close window" = "Sluit venster";
"Conflicting shortcut" = "Conflicterende toetscombinatie";
"Controls" = "Besturing";
"Crash reports policy" = "Crash Reports Policy";
"Crash reports policy:" = "Beleid crashrapportages:";
"Cursor follows focus" = "Cursor volgt focus";
"Customize App Icons style…" = "Pas de stijl van app -pictogrammen aanpassen ...";
"Customize Thumbnails style…" = "Pas de stijl van de miniatuur aan ...";
"Customize Titles style…" = "Titels stijl aanpassen ...";
"Dark" = "Donker";
"Disabled" = "Uitgeschakeld";
"Do nothing" = "Doe niets";
"Don’t check for updates periodically" = "Controleer niet periodiek op updates";
"Don’t send" = "Niet verzenden";
"Don’t show windows from these apps" = "Toon geen vensters van deze apps";
"Done" = "Klaar";
"End" = "Einde";
"Fade out animation" = "FADE OUT -animatie";
"Fade out animation:" = "Fade-out animatie:";
"Focus selected window" = "Focus geselecteerde venster";
"Fullscreen window" = "Schermvullende venster";
"Fullscreen windows:" = "Schermvullende vensters:";
"Fullscreen/Defullscreen window" = "Volledig/Onvolledig venster";
"General" = "Algemeen";
"Gesture" = "Gebaar";
"Grant permission" = "Geef permissie";
"Hidden windows:" = "Verborgen vensters:";
"Hide" = "Verberg";
"Hide app badges" = "Verberg app-badges";
"Hide app badges:" = "Verberg app-badges:";
"Hide apps with no open window" = "Verberg programma’s zonder open venster";
"Hide apps with no open window:" = "Verberg programma’s zonder open venster:";
"Hide colored circles on mouse hover" = "Verberg gekleurde cirkels wanneer de muis erover zweeft";
"Hide colored circles on mouse hover:" = "Verberg gekleurde cirkels wanneer de muis erover zweeft:";
"Hide in %@" = "Verberg in %@";
"Hide Space number labels" = "Verberg space-nummer labels";
"Hide Space number labels:" = "Verberg space-nummer labels:";
"Hide status icons" = "Verberg statusiconen";
"Hide status icons:" = "Verberg statusiconen:";
"Hide window thumbnails:" = "Verberg vensterminiaturen:";
"Hide/Show app" = "Verberg/Toon programma";
"High" = "Hoog";
"Highest" = "Hoogst";
"Hold" = "Houd";
"Horizontal Swipe with Four Fingers" = "Veeg horizontaal met 4 vingers";
"Horizontal Swipe with Three Fingers" = "Veeg horizontaal met 3 vingers";
"I think the app could be improved with…" = "Ik denk dat het programma verbeterd kan worden door…";
"Ignore shortcuts when active" = "Negeer snelkoppeling wanneer actief";
"Ignore shortcuts while a window from these apps is active" = "Negeer snelkoppeling als één van deze vensters actief is";
"Language" = "Taal";
"Language Change" = "Language Change";
"Large" = "Groot";
"Later" = "Later";
"Latest releases" = "Laatste versies";
"Leading" = "Leidend";
"Left" = "Links";
"Light" = "Licht";
"Max height on screen:" = "Max hoogte op scherm:";
"Max width on screen:" = "Max breedte op scherm:";
"Medium" = "Medium";
"Menubar icon" = "Menubar -pictogram";
"Menubar icon:" = "Menubalk-icoon:";
"Middle" = "Midden";
"Minimize/Deminimize window" = "Minimaliseer/Deminimaliseer venster";
"Minimized windows:" = "Geminimaliseerde vensters:";
"Miscellaneous" = "Overig";
"Miscellaneous:" = "Miscellaneous:";
"Mouse hover" = "Muisbeweging";
"Multiple screens" = "Meerdere schermen";
"Never send crash reports" = "Verstuurt nooit crashrapportages";
"Normal" = "Normaal";
"Not allowed" = "Niet toegestaan";
"NSHumanReadableCopyright" = "GPL 3.0-licentie";
"Only if the window is fullscreen" = "Alleen als het venster het volledige scherm inneemt";
"Open Accessibility Preferences…" = "Open toegankelijkheidsvoorkeuren…";
"Open Screen Recording Preferences…" = "Open schermopname-voorkeuren…";
"Open Trackpad Preferences…" = "Open trackpad voorkeuren...";
"Optional: email (if you want a reply)" = "Optioneel: e-mail (als je een reactie wilt ontvangen)";
"Order windows by" = "Rangschik ramen bij";
"Policies" = "Beleid";
"Preferences…" = "Voorkeuren…";
"Preview selected window" = "Preview geselecteerd venster";
"Preview selected window:" = "Preview geselecteerd venster:";
"Preview the selected window." = "Bekijk een voorbeeld van het geselecteerde venster.";
"Quit" = "Stop";
"Quit %@" = "Sluit %@";
"Quit app" = "Sluit programma";
"Recently Created" = "Recent Gecreëerd";
"Recently Created First" = "Onlangs op de eerste plaats gemaakt";
"Recently Focused" = "Recent Gefocust";
"Recently Focused First" = "Recent gerichte eerste";
"Remember my choice" = "Onthoud mijn keuze";
"Reset preferences and restart" = "Verwijder voorkeuren en start opnieuw op";
"Reset preferences and restart…" = "Verwijder voorkeuren en start opnieuw op…";
"Restart Now" = "Herstart nu";
"Rows of thumbnails:" = "Rijen met miniaturen:";
"Screen including menu bar" = "Beeldscherm met menubalk";
"Screen including mouse" = "Beeldscherm met muis";
"Screen Recording" = "Schermopname";
"Screen showing AltTab" = "Beeldscherm met AltTab";
"Select next window" = "Selecteer volgend venster";
"Select previous window" = "Selecteer vorig venster";
"Select windows on mouse hover" = "Selecteer Windows op muishrover";
"Select windows using arrow keys" = "Selecteer Windows met pijltoetsen";
"Select windows using vim keys" = "Selecteer Windows met VIM -toetsen";
"Send" = "Verstuur";
"Send a crash report?" = "Crashrapport versturen?";
"Send anyway" = "Verstuur toch";
"Send debug profile (CPU, memory, etc)" = "Verstuur debug-profiel (CPU, geheugen, enz.)";
"Send feedback" = "Verstuur feedback";
"Send feedback…" = "Verstuur feedback…";
"Share improvement ideas, or report bugs" = "Deel verbeteringen of meld bugs";
"Shortcut 1" = "Snelkoppeling 1";
"Shortcut 2" = "Snelkoppeling 2";
"Shortcut 3" = "Snelkoppeling 3";
"Shortcut 4" = "Snelkoppeling 4";
"Shortcut 5" = "Snelkoppeling 5";
"Shortcut already assigned to another action: %@" = "Toetscombinatie is al toegewezen aan een andere actie: %@";
"Shortcuts When Active" = "Snelkoppelingen wanneer actief";
"Shortcuts when active…" = "Snelkoppelingen wanneer actief ...";
"Show" = "Toon";
"Show & Hide" = "Laten zien verbergen";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "Toon een item in de switcher voor elk venster of voor elke toepassing.Windows zal worden gefocust, terwijl applicaties worden geactiveerd.";
"Show at the end" = "Toon aan het einde";
"Show fullscreen windows" = "Toon fullscreen ramen";
"Show hidden windows" = "Toon verborgen ramen";
"Show in switcher" = "Show in Switcher";
"Show minimized windows" = "Toon geminimaliseerde ramen";
"Show on" = "Laten zien";
"Show on:" = "Toon op:";
"Show standard tabs as windows" = "Laat standaardtabbladen zien als vensters";
"Show standard tabs as windows:" = "Laat standaardtabbladen zien als vensters:";
"Show titles" = "Toon titels";
"Show windows from applications" = "Toon Windows van applicaties";
"Show windows from screens" = "Toon Windows van schermen";
"Show windows from Spaces" = "Toon ramen uit spaties";
"Show windows from:" = "Vensters weergeven van:";
"Size" = "Maat";
"Skipped" = "Overgeslagen";
"Small" = "Klein";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "Sommige apps zoals Finder of Preview gebruiken standaard tabbladen die werken als onafhankelijke Windows.Sommige andere apps zoals webbrowsers gebruiken aangepaste tabbladen die op unieke manieren werken en geen echte Windows zijn.Alttab kan die niet afzonderlijk vermelden.";
"Source code repository" = "Broncode-repository";
"Space" = "Spatie";
"Space Order" = "Ruimtevolgorde";
"Start" = "Start";
"Start at login" = "Begin bij inloggen";
"Start at login:" = "Start bij inloggen:";
"Support this project ❤️" = "Steun dit project ❤️";
"Swipe with Four Fingers" = "Veeg met 4 vingers";
"Swipe with Three Fingers" = "Veeg met 3 vingers";
"Switch between 3 different styles. You can customize them." = "Schakel tussen 3 verschillende stijlen.U kunt ze aanpassen.";
"System" = "Systeem";
"System Default" = "Systeem standaard";
"The application needs to restart to apply the language change." = "De applicatie moet opnieuw worden opgestart om de taal te veranderen.";
"Theme" = "Thema";
"Theme:" = "Thema:";
"Then release:" = "Doe dan:";
"This permission is needed to focus windows after you release the shortcut" = "Deze permissie is nodig om vensters te focussen na het uitvoeren van de snelkoppeling";
"This permission is needed to show screenshots and titles of open windows" = "Deze permissie is nodig om screenshots en titels van geopende vensters te tonen";
"Thumbnails" = "Miniatuur";
"Title" = "Titel";
"Title truncation" = "Titelintrekking";
"Titles" = "Titels";
"Trigger shortcut" = "Trigger snelkoppeling";
"Unassign existing shortcut and continue" = "Verwijder toetscombinatie en ga verder";
"Updates policy" = "Updates beleid";
"Updates policy:" = "Updatebeleid:";
"Use the app without this permission. Thumbnails won’t show." = "Gebruik de app zonder deze toestemming. Miniaturen worden niet weergegeven.";
"Version" = "Versie";
"Vertical Swipe with Four Fingers" = "Vertical Swipe with Four Fingers";
"Vertical Swipe with Three Fingers" = "Vertical Swipe with Three Fingers";
"View existing discussions" = "Bekijk bestaande discussies";
"Vim keys" = "Vim toetsen";
"Vim keys already assigned to other actions:\n%@" = "Vim toetsen al toegewezen aan andere acties:\n%@";
"Visibility" = "Zichtbaarheid";
"Visible Spaces" = "Zichtbare spaces";
"When fullscreen" = "Wanneer in volledig scherm";
"When no open window" = "Waneer geen open venster";
"While open, press:" = "Druk terwijl het geopend is:";
"Window app icon size:" = "Icoongrootte vensterapplicatie:";
"Window is fullscreen" = "Venster is volledig scherm";
"Window is minimized" = "Venster is geminimaliseerd";
"Window is on every Space" = "Venster is op elke ruimte";
"Window is on Space %d" = "Venster is op elke ruimte %d";
"Window max width in row:" = "Maximale vensterbreedte in rij:";
"Window min width in row:" = "Minimale vensterbreedte in rij:";
"Window order:" = "Scherm volgorde:";
"Window Title" = "Raamtitel";
"Window title font size:" = "Tekstgrootte venstertitel:";
"Window title truncation:" = "Afkappen venstertitel:";
"Windows" = "ramen";
"You can’t undo this action." = "Je kan deze actie niet ongedaan maken.";
"You didn’t write your email, thus can’t receive any response." = "Je hebt geen e-mail ingevoerd en kunt dus geen reactie ontvangen.";
"You may need to disable some conflicting system gestures" = "You may need to disable some conflicting system gestures";
